/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth-Einstellungen";
"DisableBluetooth.pfm_title" =			"Bluetooth deaktivieren";
"DisableBluetooth.pfm_description" =			"wahr: Bluetooth deaktivieren";
